Repository: duongcuong4395/SportScore
Catalog: SportScore/SportScore/Shared/Utility/Localizable.xcstrings
Source language: en
Languages: vi

source: We couldn't find any leagues in %@!
vi: Chúng tôi không thể tìm thấy bất kỳ giải đấu nào trong %@!

source: < Previous
vi: < Trước

source: Check
vi: Kiểm tra

source: Collapsible
vi: Thu gọn

source: Content
vi: Nội dung

source: Delete
vi: Xoá

source: Description:
vi: Miêu tả

source: Enter country
vi: Tên quốc gia

source: Equipments
vi: Trang bị

source: Event Specific
vi: Sự kiện

source: Get Started
vi: Bắt đầu

# getKeyByLink
source: You can get key at link.
vi: Bạn có thể lấy key tại link

# keyNotExists
source: Key does not exist
vi: Khoá này không tồn tại

# keyNotShare
source: Key does not share
vi: Khoá này không chia sẻ

source: Last event:
vi: Sự kiện gần nhất

source: Next
vi: Tiếp

source: Next >
vi: Tiếp >

source: NOTE
vi: GHI CHÚ

source: Players
vi: Người chơi

source: Points: %@
vi: Điểm: %@

source: Ranks
vi: Xếp hạng

source: Result:
vi: Kết quả:

source: Results
vi: Kết quả

source: Round: %lld
vi: Vòng: %lld

source: Schedule
vi: Lịch

source: Seasons:
vi: Mùa giải:

source: Skip
vi: Bỏ qua

source: Teams
vi: Đội

source: This is my content
vi: Nội dung

source: Trophies:
vi: Giải thưởng:

source: Trophy:
vi: Giải thưởng:

source: Upcoming
vi: Sắp tới

source: View Players
vi: Người chơi

# Win: %@ Loss: %@ Draw: %@
source: Win: %1$@ Loss: %2$@ Draw: %3$@
vi: Thắng: %1$@ Thua: %2$@ Hoà: %3$@
